[
    {
        "title": "İkinci El Kıyafet Online Alışveriş Sitesi",
        "title2": "Neden İkinci El Alışveriş?",
        "title2_paragraph":[
            "İkinci el online alış ve satışla bir davet için tek sefer giyip kenara bıraktığın abiye elbiseni mezuniyet partin için özenerek aldığın ama ikinci kere giyemediğin ayakkabını geçtiğimiz sezon çok severek aldığın ancak akıllara kazındığı için tekrar giyemediğin o bluzu nakite çevirebilir nakite çevirdiğin parayla uzun zamandır aradığın marka çantayı alabilir ya da Dolap’ın sunduğu farklı kupon fırsatlarıyla yeni sezondan uygun fiyatlara alışveriş yapabilirsin.",

            "Uygun bütçelerle alışveriş yaparken tekstil ve kumaşların çok daha dayanıklı olduğu vintage kıyafetlerle dolabını sağlamlaştırabilir dönüşümle elektrik ve su tüketiminin önüne geçebilir en önemlisi de pek çok derneğe bağış ve katkıda bulunabilirsin."
        ],
        "title2_subtitle": "Elden Ele Moda Dolap’la Çok Daha Kolay",
        "title2_subtitle_content":[
            {
                "title": "1. Lüks Alışverişlerinde Güvendesin",
                "paragraph":["İkinci el marka alışverişlerinde kafana en çok takılan sorunun orijinallik olduğunu biliyoruz. Peki gerçek bir Chanel’i nasıl tanıyabilir? ya da Prada gözlüğün sahtesini nasıl ayırt edebilirsin? Cevabı çok basit: Dolap Dedektifi!","Dolap Dedektifimizin senin için hazırladığı ufak tüyolarla marka orijinalliği konusunda fikir sahibi olurken Orijinal Marka Kontrol Hizmetimiz ile ücretsiz bir şekilde satın aldığın ürünü kontrol ettirebilirsin. Bunun için tek yapman gereken Lüks marka veya 500 TL üzeri alışverişlerinde satın al aşamasında karşına çıkan Orijinallik Kontrolü İste butonuna basmak.","Dolap’la lüks alışverişlerin güvende!"]
            },
            {
                "title": "2. Ödemelerin Güvence Altında",
                "paragraph":["Online site ve uygulama üzerinden yaptığın alışverişlerde seni düşündüren bir diğer konunun da ödeme güvenliği olduğunu biliyoruz. Dolap.com ve Dolap uygulaması alış-satış sistemi senin hakların üzerine kurulu. Uygulamamız üzerinden gerçekleştireceğin tüm işlemler alış, satış ve ödemeler garanti altında.",
                "Dolap.com’da ödediğin miktar ürün eline hasarsız bir şekilde ulaştıktan sonra senin onayın alınır ve satıcının hesabına öyle yatırılır. Ürünün anlatılandan farklı çıkması durumunda, eksik ya da kusurlu gönderilmesi sonucunda iadesi yapılarak para hesabına geri aktarılır.","Dolap.com ve Dolap uygulamasında ödemelerini kredi/banka kartıyla taksitle gerçekleştirebilirsin. Güvenlik nedeniyle kapıda ödeme sistemimiz tarafından desteklenmemektedir."]
            },
            {
                "title": "3. Kolay Kargo",
                "paragraph":["Oturduğun yerden tek tuşla ürün yükleyebilmen için uygulamamızı olabildiğince kullanıcı dostu yaptık. Dolap’ı ücretsiz bir şekilde yükledikten sonra kolayca profilini kurabilir , artık giymediklerini fotoğraflayarak diğer dolap dostlarıyla bir araya getirebilirsin. Dolap dostluğumuz sayesinde satışlarını arttırmak istiyorsan diğer kullanıcıların yorumlarını hemen cevapla ve onlara kafalarına takılan konular konusunda olabildiğince yardımcı ol.","Artık sana dar veya bol gelen giysiler, bir kere giyilmiş abiye elbiseler, bir daha giymeyeceğin gelinliğin, yıllardır takılmadan yer kaplayan çantaların ve aksesuarların Dolap’ta yeni sahiplerini bekliyor."]
            },
            {
                "title": "4. Ürün Yüklemek Çok Kolay",
                "paragraph":["Oturduğun yerden tek tuşla ürün yükleyebilmen için uygulamamızı olabildiğince kullanıcı dostu yaptık. Dolap’ı ücretsiz bir şekilde yükledikten sonra kolayca profilini kurabilir , artık giymediklerini fotoğraflayarak diğer dolap dostlarıyla bir araya getirebilirsin. Dolap dostluğumuz sayesinde satışlarını arttırmak istiyorsan diğer kullanıcıların yorumlarını hemen cevapla ve onlara kafalarına takılan konular konusunda olabildiğince yardımcı ol.","Artık sana dar veya bol gelen giysiler, bir kere giyilmiş abiye elbiseler, bir daha giymeyeceğin gelinliğin, yıllardır takılmadan yer kaplayan çantaların ve aksesuarların Dolap’ta yeni sahiplerini bekliyor."]
            },
            {
                "title": "5. Festivallerle Dolap Dostluğunu Güçlendiriyoruz",
                "paragraph":["Festivalleri kim sevmez ? Her ay düzenlediğimiz farklı konseptteki festivallerimizle satıcılarımızın dolap satışlarını desteklerken alıcıların da uzun zamandır beğendikleri ürünlere avantajlı fırsatlarla ulaşmalarına yardımcı oluyoruz. Katılım koşullarını gerçekleştirdiğin dolabında; marka, bahar mezuniyet, abiye, giyim ve lüks ürün festivallerimize katılabilir, ikinci el satışlarını arttırabilirsin."]
            }
        ],
        "paragraph": [
            "Bir zamanlar severek aldığın ama kullanmadığın kıyafet, çanta, ayakkabı ya da aksesuarları Dolap.com’da satarak yenilerini uygun bir fiyata alabilirsin. İkinci el alışverişin güvenilir adresi Dolap’ta lüks ürünlerin aranılan modellerinden. uzun zamandır aradığın vintage parçalara kadar pek çok farklı kategorideki ürünü bir arada bulabilirsin. Binlerce ürünü hızlı ve pratik bir alışveriş deneyimiyle takipçilerine sunan Dolap; güvenli online ödeme sistemleri, taksit imkanları. orijinal ürün kontrol hizmeti ve 7/24 ulaşabileceğin müşteri hizmetleri ile online alışveriş keyfini bir adım ileriye taşıyor.",
            "İkinci el online alışverişi senin için keyifli hale getirmeyi amaçlayan Dolap.com’da keşfedecek çok şey var. Hızla sayısı artan dolaplarda, ikinci el marka çanta ve ayakkabıların yanı sıra hiç giyilmemiş yeni ve etiketli ürünler de yer alıyor. Moda dünyasında lüks marka kategorisinin ana markaları Chanel, Christian Dior, Yves Saint Laurent, Prada, Oscar de la Renta, Fendi, Burberry, Valentino’dan hızlı tüketimin favori markaları Zara, Mango, Nike, New Balance, Lacoste, Koton, H&M, Pull and Bear, Stradivarius, İpekyol ve Bershka’yla birlikte pek çok farklı markanın ürünü Dolap’ta seni bekliyor.",
            "Kadın kategorisinin yanı sıra Bebek/Çocuk kategorisiyle de pek çok seçenek sunan Dolap.com’da yok yok! Ana kucağından, bebek arabasına, bebek tulumları ve bebek elbiselerinden yeleklerine kadar çocuklara dair her şeyi de bünyesinde barındırıyor. H&M, Zara, Panço, Kanz, Joker, Civil gibi sevilen giyim markalarının haricinde Carter’s, Mothercare, Chicco gibi sektörde lider diğer markaları bir arada keşfetme fırsatı sunuyor. Kadın kategorisi kadar Anne/Bebek tarafında da ünlü isimlerle çalışarak, hem senin hem de ufaklığın dolabını en tarz parçalarla güncel tutmayı vaadediyor. Zeynep Zeze, Esra Ceyhan, Ollaluna gibi sevilen isimler ve minikleri, en güzel kıyafetlerini seninle paylaşıyorlar.",
            "Lüks ürünleri ulaşılabilir fiyatlarla sunan Dolap ikinci el online alışveriş konusundaki tereddütlerini de Orijinallik Kontrolü Hizmetiyle ortadan kaldırıyor. Türkiye’de bir ilke imza atan Dolap Dedektifi uygulamamız ile satın aldığın marka ürünün ücretsiz bir şekilde orijinallik kontrolünden geçmesini talep edebilirsin.",

            "İkinci el giyim ve vintage giyimde alışveriş yaptığın ilk marka olmayı hedefleyen Dolap’ta üst giyim, alt giyim, dış giyim, ayakkabı, çanta, takı ve aksesuar kategorileri her gün aramıza katılan dolaplar sayesinde yenileniyor. Yenilenen kategorilerde yer alan trend ürünleri Dolap kullanıcılarının anılarını taşıyan ikinci el parçalarla birleştirerek zamansız ve kendine has bir stilin kodlarını yazabilirsin.",
            "Dolap; #dolapdostluğu fikri ile yola çıktığı ikinci el ve vintage kategorisinde severek takip edilen influencer ve stili beğenilen ünlü isimleri de dönüşüm programına katıyor. Dolap dostluğu projemizle bizimle bir araya gelen bu isimler güzel hikayelerini taşıyan kıyafetlerini seninle paylaşıyorlar. Kıyafetlere ikinci bir şans verme fikriyle çıktığımız yolda, bizimle işbirliği içinde olan sayısız ünlü ve tarzıyla öne çıkan isimlere her geçen gün yenileri ekleniyor. Instagram ve Youtube’da yakaladığı başarıyla Danla Biliç’ten, tüm zamanların en başarılı manken ve oyuncularından Çağla Şıkel’e, yetenekli oyuncu Fulya Zenginer’den 2012 Türkiye Güzeli Açalya Samyeli Danoğlu’ya kadar uzanan geniş ve kendi alanlarında uzman güçlü kadınların senin için en tarz parçalarını ayırdığı dolapları Dolap.com’da seni bekliyor!",
            "Dolap, giyilmeyenleri dönüştürerek dünyayı daha da yaşanabilir bir hale getirmeyi amaçlıyor. Giymediklerini satarak DolapHesap’ta biriktirdiğin miktarın belirli bir miktarını dilediğin bir derneğe bağışlayabilir, elden ele modayı kapsayıcı bir yardım hareketine dönüştürmemize de yardımcı olabilirsin. Mika-Der, UNICEF, Aip,ve Haçiko ile yola çıktığımız bu yardım hareketiyle giyilmeyen ikinci el parçaların büyüyerek yarattığı yardım hareketinin mutluluğunu bizimle birlikte pekiştirebilirsin."

        ]
    }
]